"Set" = "Systemstatistik";

/* Script title for current status message substitution */
"My Status Message" = "Mitt statusmeddelande";
/* Trigger for status message substitution. Must begin with %_ */
"%_statusMessage" = "%_statusmeddelande";

"Active Application" = "Aktivt program";
/* Trigger for active application substitution. Must begin with %_ */
"%_activeApp" = "%_aktivtprogram";

"Adium Version" = "Adiums versionsnummer";
/* Trigger for adium version substitution. Must begin with %_ */
"%_adiumversion" = "%_adiumversion";

"Adium Build" = "Adiums byggnummer";
/* Trigger for adium build number substitution. Must begin with %_ */
"%_adiumbuild" = "%_adiumbygge";

"Current Page in Safari" = "Nuvarande sida i Safari";
/* Trigger for current Safari page substitution. Must begin with %_ */
"%_safari" = "%_safari";

/* Script title which shows how long since the last reboot */
"Uptime" = "Drifttid";
/* Trigger for Uptime substitution. Must begin with %_ */
"%_uptime" = "%_drifttid";